[
{"headliner": ["Alfredo Campo clasificó a las semifinales de BMX"], "description": ["Campo, campeón panamericano en Lima 2019, buscará este jueves, a partir de las 20:06 de Ecuador, en la semifinal 2, el boleto al final."]},
{"headliner": ["Anicka Delgado impone récord nacional en Tokio 2020, pero queda fuera de la pelea por medallas"], "description": ["La nadadora tricolor fue segunda en su heat con 55,56 segundos, tiempo con el que se adueña del récord nacional juvenil y absoluto en los 100 metros libres."]},
{"headliner": ["¡Ya dejen de disparar contra Richard Carapaz!"], "description": ["Cuando dijo que Ecuador no creyó nunca en él, no se refirió a nuestro pueblo. El misil fue contra dirigentes y funcionarios que le negaron ayuda en sus inicios."]},
{"headliner": ["Erika Pachito, Jean Carlos Caicedo y Adriana Espinoza de los Monteros se despiden de los Juegos de Tokio 2020"], "description": ["Continuó el éxodo de deportistas ecuatorianos de las competiciones de los Juegos Olímpicos de Tokio."]},
{"headliner": ["Caeleb Dressel se corona en los 100 metros libres en los Juegos Olímpicos"], "description": ["Sunisa Lee también se llevó el oro para Estados Unidos en gimnasia artística."]},
{"headliner": ["Deportistas ecuatorianos debutan en pruebas de velocidad, lanzamiento de disco y deportes ecuestres de Tokio 2020"], "description": ["La disciplina del BMX, con Alfredo Campo, disputará semifinales; tiro deportivo y natación tienen una segunda oportunidad para avanzar de ronda en los Juegos."]},
{"headliner": ["Tom Daley reivindica la causa LGBTI: Estoy increíblemente orgulloso de decir que soy gay y que también soy un campeón olímpico"], "description": ["El saltador de trampolín británico se colgó el pasado el oro olímpico en el salto de 10 metros sincronizado."]},
{"headliner": ["Novak Djokvic y Daniil Medvedev avanzan a cuartos de final en Tokio 2020"], "description": ["El serbio se medirá ante el ídolo local Kei Nishikori; mientras que Medvedev enfrentará al español Pablo Carreño."]},
{"headliner": ["Alfredo Campo clasificó a las semifinales de BMX"], "description": ["Campo, campeón panamericano en Lima 2019, buscará este jueves, a partir de las 20:06 de Ecuador, en la semifinal 2, el boleto al final."]},
{"headliner": ["En Venezuela piden a Canadá acoger como refugiado al boxeador Eldric Sella"], "description": ["El deportista actuó en el equipo olímpico de atletas refugiados y no puede regresar a Trinidad y Tobago, donde residía, por tener el pasaporte vencido."]},
{"headliner": ["Los bicicrosistas Doménica Azuero y Alfredo Campo tendrán actividad en Tokio 2020"], "description": ["Los deportistas azuayos compiten la noche de este miércoles en el parque urbano de Aomi. El heat de Campo se corre a las 20:12, el de Azuero a las 20:33."]},
{"headliner": ["Equipo de relevos 4 x 100 femenino de Ecuador cumple con entrenamientos en Tokio"], "description": ["Yuliana Angulo, Marizol Landázuri, Ángela Tenorio, Anahí Suárez y Virginia Villalba integran equipo que el 5 de agosto disputará la prueba de Juegos Olímpicos."]},
{"headliner": ["Conmebol propone a la FIFA un VAR con tiempo muerto y revisiones limitadas pedidas por los equipos"], "description": ["En los últimos cinco años las reglas sufrieron “más de cien cambios”, destacó un directivo de Conmebol, pero ninguno tan determinante como el uso del VAR."]},
{"headliner": ["Brasil se burló de Argentina por la eliminación en el fútbol masculino"], "description": ["Douglas Luiz compartió una foto en su cuenta oficial de Instagram con el texto “Tchau hermanitos” y un emoticono de una mano diciendo adiós."]},
{"headliner": ["Macará se acerca a los playoff y Emelec se complica"], "description": ["Macará entró a la zona de clasificación al vencer de local 2-1 a Guayaquil City, con anotaciones de la capitana celeste Yilvi Conde y María Mina."]},
{"headliner": ["Superliga femenina: Macará se acerca a ‘playoffs’, Emelec se complica"], "description": ["Las millonarias sufrieron una dolorosa goleada ante el líder del torneo, encabezado por la artillera Madelin Riera."]},
{"headliner": ["Álex Aguinaga asegura que en los deportes individuales ‘el valor es distinto’"], "description": ["El Güero señala que tanto Alberto Spencer, a quien sacó del top 5 de los mejores deportistas ecuatorianos, como él \"necesitamos de compañeros de equipo\"."]},
{"headliner": ["Brasil avanza a cuartos de final en Juegos Olímpicos; Argentina empata y se elimina"], "description": ["Las llaves de cuartos de final del fútbol masculino en Tokio 2020 quedaron definidas, los juegos se disputarán el sábado."]},
{"headliner": ["El Comité Olímpico Internacional ofrece a los deportistas herramientas de ayuda psicológica"], "description": ["Este anuncio se produce tras conocerse que la gimnasta estadounidense Simone Biles se retiró de un evento de los  JJ.OO de Tokio por razones de salud mental."]},
{"headliner": ["Equipo nacional de marcha trabaja en Kitami, antes de su participación en Juegos Olímpicos"], "description": ["Los andarines ecuatorianos realizan un concentrado al que se sumaron las maratonistas de la delegación tricolor. El viernes viajan a Sapporo, sede del atletismo"]},
{"headliner": ["Los galardones en los Juegos Olímpicos, de coronas de laurel a medallas metálicas"], "description": ["Las medallas de los JJ. OO. de Tokio están elaboradas con partes de dispositivos electrónicos."]},
{"headliner": ["Juegos Olímpicos de Tokio 2020: Ecuatorianos que participarán este jueves 29 de julio"], "description": ["Seis ecuatorianos participarán en ecuestre, tiro deportivo, atletismo y ciclismo durante la noche de este jueves en Tokio 2020."]},
{"headliner": ["Primoz Roglic, campeón olímpico en contrarreloj; Annemiek Van Vleuten ganadora en damas"], "description": ["La prueba se disputó en el circuito automovilístico Fuji Speedway, fueron 44,2 kilómetros para la rama masculina y 22,1 kilómetros para las damas."]},
{"headliner": ["Anicka Delgado impone récord nacional en Tokio 2020, pero queda fuera de la pelea por medallas"], "description": ["La nadadora tricolor fue segunda en su heat con 55,56 segundos, tiempo con el que se adueña del récord nacional juvenil y absoluto en los 100 metros libres."]},
{"headliner": ["¡Ya dejen de disparar contra Richard Carapaz!"]},
{"headliner": ["El oro olímpico nunca brilló tanto como con Uruguay"]},
{"headliner": ["Las leyendas detrás de los símbolos olímpicos"]},
{"headliner": ["Las esperanzas de medallas para Ecuador en los Juegos Olímpicos de Tokio y la ausencia del béisbol cubano"]},
{"headliner": ["La gloria no necesita medallas"]},
{"headliner": ["Entregan 100 tabletas a niños y adolescentes de plan habitacional Mi Casa Mi Futuro"], "description": ["Proyecto de vivienda popular se construye en Chongón, en el km 23,5 de la vía a la costa. Se prevé dar 5.000 tabletas a las familias que residan en el lugar."]},
{"headliner": ["Consejo de la Judicatura alista metodología para arrancar a nivel nacional con la auditoría interna del proceso de sorteo de causas"]},
{"headliner": ["Municipio de Guayaquil y empresa privada firman convenio para motivar la inserción laboral de jóvenes"]},
{"headliner": ["Caeleb Dressel se corona en los 100 metros libres en los Juegos Olímpicos"]},
{"headliner": ["Confirman primer caso de hongo negro en Bolivia"]},
{"headliner": ["Qué películas hablan de historias de ciclistas, sus hazañas y sus derrotas, incluyendo una de Richard Carapaz"]},
{"headliner": ["Al menos cinco generales que combatieron con Fidel Castro han muerto en Cuba, en medio de protestas y de la pandemia"]},
{"headliner": ["Deportistas ecuatorianos debutan en pruebas de velocidad, lanzamiento de disco y deportes ecuestres de Tokio 2020"]},
{"headliner": ["Tom Daley reivindica la causa LGBTI: Estoy increíblemente orgulloso de decir que soy gay y que también soy un campeón olímpico"]},
{"headliner": ["Brasil inicia la vacunación masiva en favelas de Río de Janeiro"]}
]